
[
{"id":"1","detalle":"Selva y algunos cerros son: Maine – hanarí, la pradera, Serranía Araracuara.","idDepartamento":"1"},
{"id":"2","detalle":"Es variado con llanuras y picos como Gautape, el picacho, la tusa.","idDepartamento":"2"},
{"id":"3","detalle":"Planicie y elevaciones como la sierra nevada del Cocuy.","idDepartamento":"3"},
{"id":"4","detalle":"Plano y elevación cerro el alto.","idDepartamento":"4"},
{"id":"5","detalle":"Plano, con serranías San Lucas, san Jacinto, Islas como Rosario, Barú, bahías como Cartagena y ciénagas.","idDepartamento":"5"},
{"id":"6","detalle":"Cordillera Oriental, sierra nevado del cocuy, Quinchas, cerro Fura.","idDepartamento":"6"},
{"id":"7","detalle":"Topografía de elevaciones, nevado del Ruiz, Santa Isabel.","idDepartamento":"7"},
{"id":"8","detalle":"Plano, con elevaciones como Fragua, Araracuara y cerros Chiribiquete","idDepartamento":"8"},
{"id":"9","detalle":"Sabanas, cerros (Aguamaco y peña) y cordillera del zorro","idDepartamento":"9"},
{"id":"10","detalle":"Topografía quebrada, volcanes de pan de azúcar, sotará y puracé, islas Gorgona, ají, micay, gorgonilla.","idDepartamento":"10"},
{"id":"11","detalle":"Valles y montañas, sierra nevada de Santa Marta, serranía de los motilones.","idDepartamento":"11"},
{"id":"12","detalle":"Tapón del Darién, Serranía del Baudó, cerros, farallones, bahías, cabos.","idDepartamento":"12"},
{"id":"13","detalle":"Montañoso y plano, Serranías (Abibe, San Jerónimo y Ayapel) cuchillas y páramos.","idDepartamento":"13"},
{"id":"14","detalle":"Topografía montañosa con paramos (Sumapaz, chingaza) sabana (Bogotá) Serranías y farallones","idDepartamento":"14"},
{"id":"15","detalle":"Plan con cortas elevaciones, cerros y lomas","idDepartamento":"15"},
{"id":"16","detalle":"Planicie al norte, Sierra nevada de Santa Marta, Montes de Oca.","idDepartamento":"16"},
{"id":"17","detalle":"Selva virgen, Plano con serranías (Chiribiquete, Cerro de las campañas, Camarote y Otare)","idDepartamento":"17"},
{"id":"18","detalle":"Cordillera central y oriental, nevado del Huila, Volcán de Puracé, desierto tatacoa.","idDepartamento":"18"},
{"id":"19","detalle":"Sierra Nevada de Santa Marta, Playas.","idDepartamento":"19"},
{"id":"20","detalle":"Llanura, Cerros (Neiva, de las oseras, Galápagos)","idDepartamento":"20"},
{"id":"21","detalle":"Cordillera oriental (volcanes chiles, cumbal, azufral), Central (volcanes galeras, doña Juana), plano","idDepartamento":"21"},
{"id":"22","detalle":"Terreno accidentado, valle del Catatumbo, paramo de Santurbán","idDepartamento":"22"},
{"id":"23","detalle":"Plano y selvático","idDepartamento":"23"},
{"id":"24","detalle":"Cordillera Central, volcanes nevados Ruiz y Tolima.","idDepartamento":"24"},
{"id":"25","detalle":"Cordillera oriental y central, Parque nacional de los nevados.","idDepartamento":"25"},
{"id":"26","detalle":"Cayo Santander o Cotton cay, Parque nacional manglares de Old point","idDepartamento":"26"},
{"id":"27","detalle":"Valles, mesetas y paramo Santurbán","idDepartamento":"27"},
{"id":"28","detalle":"Sabana y montes de María, Golfo de Morrosquillo, Archipiélago.","idDepartamento":"28"},
{"id":"29","detalle":"Cordillera central y oriental, valle del Magdalena, nevados Tolima.","idDepartamento":"29"},
{"id":"30","detalle":"Cordillera central y occidental, llanura selvática.","idDepartamento":"30"},
{"id":"31","detalle":"Selva Amazónica, meseta Cibuyú, Yambí, Cerros Japín, Omudo","idDepartamento":"31"},
{"id":"32","detalle":"Zona Selvática, sabana y serranías Vichada, Mona, Guaripa.","idDepartamento":"32"}
]

